Repository: nkvoronov/skin.estuary-extended
Catalog: language/resource.language.*/strings.po
Languages: uk_ua

# #31000
source: Now playing
uk_ua: Зараз відтворюється:

# #31001
source: Search...
uk_ua: Пошук...

# #31002
source: Show media fanart as background
uk_ua: Показувати фанарт як фон

# #31003
source: Cinema mode
uk_ua: Режим Кіно

# #31004
source: Change mode
uk_ua: Зміна режиму

# #31005
source: Watch as 2D
uk_ua: Переглядати як 2D

# #31006
source: Random movies
uk_ua: Випадкові фільми

# #31007
source: Unwatched movies
uk_ua: Не переглянуті фільми

# #31008
source: No disclaimer
uk_ua: Ні відмови від відповідальності

# #31009
source: Download icons
uk_ua: Завантажити іконки

# #31010
source: In progress movies
uk_ua: Незавершені фільми

# #31011
source: Most played albums
uk_ua: Найпопулярніші альбоми

# #31012
source: Random albums
uk_ua: Випадкові альбоми

# #31013
source: Random artists
uk_ua: Випадкові виконавці

# #31014
source: Unplayed albums
uk_ua: Непрослушанні альбоми

# #31015
source: Recent recordings
uk_ua: Недавні записи

# #31016
source: Recently played channels
uk_ua: Нещодавно програні канали

# #31017
source: Rated
uk_ua: Номінальний

# #31018
source: Most played channels
uk_ua: Самі програваємі канали

# #31019
source: Forecast
uk_ua: Прогноз

# #31020
source: Actions
uk_ua: Дії

# #31021
source: Misc options
uk_ua: Інші параметри

# #31022
source: Sort by
uk_ua: Сорт. по

# #31023
source: Viewtype
uk_ua: Вид

# #31024
source: Next tracks
uk_ua: Наступні треки

# #31025
source: No favourites found. You can add any item from media views to this list by using the context menu.
uk_ua: Нема Вибраного. Ви можете додати будь-який елемент з медіатеки в цей список, за допомогою контекстного меню.

# #31026
source: Go to albums
uk_ua: Перейти до альбомів

# #31027
source: Go to songs
uk_ua: Перейти до композицій

# #31028
source: Show fanart
uk_ua: Показати фанарт

# #31029
source: Last logged in
uk_ua: Останній вхід

# #31030
source: Memory used
uk_ua: Використання пам'яті

# #31031
source: Version info
uk_ua: Інформація про версію

# #31032
source: Order
uk_ua: Порядок

# #31033
source: Your rating
uk_ua: Ваш рейтинг

# #31034
source: Extended info
uk_ua: Розширена інформація

# #31035
source: Pages
uk_ua: Стр.

# #31036
source: items
uk_ua: єлем.

# #31037
source: Tracklist
uk_ua: Список треків

# #31038
source: Rewind
uk_ua: Перемотка назад

# #31039
source: Fast forward
uk_ua: Перемотка вперед

# #31040
source: Cancel update
uk_ua: Скасувати оновлення

# #31041
source: Camera manufacturer
uk_ua: Виробник камери

# #31042
source: Playlist options
uk_ua: Параметри списку відтворення

# #31043
source: Set the type and add rules to create a smart playlist. These playlists are dynamic and include all media items from your database which apply to your chosen rules.
uk_ua: Встановіть тип і добавте правила, щоб створити смарт-плейлист. Ці списки відтворення є динамічними і включають в себе всі мультимедійні елементи з вашої бази даних, які відносяться до обраними Вами правилами.

# #31044
source: Add group
uk_ua: Додати групу

# #31045
source: Rename group
uk_ua: Перейменувати групу

# #31046
source: Delete group
uk_ua: Видалити групу

# #31047
source: Read more...
uk_ua: Читати далі...

# #31048
source: Available
uk_ua: Доступно

# #31049
source: Press [B]Up[/B] to rewind or fast-forward
uk_ua: Натисніть кнопку [B]Up[/B] для швидкого перемотування назад або вперед

# #31050
source: Press [B]OK[/B] to stop
uk_ua: Натисніть [B]OK[/B] для зупинки

# #31051
source: Toggle language
uk_ua: Переключити мову

# #31052
source: filtered
uk_ua: відфільтрований

# #31053
source: Arial based
uk_ua: Стиль Arial

# #31054
source: Press [B]Left[/B] to rewind, or [B]Right[/B] to fast-forward
uk_ua: Натисніть [B]Ліворуч[/B] для перемотування назад або [B]Вправо[/B] для перемотування вперед

# #31055
source: Subtitle download
uk_ua: Завантажити субтитри

# #31056
source: Go to playlist
uk_ua: Перейти до плейлиста

# #31057
source: Show login screen on startup
uk_ua: Показати екран входу в систему при запуску

# #31058
source: Automatic Login on startup
uk_ua: Автоматично увійти під час запуску

# #31059
source: Updates available
uk_ua: Доступні оновлення

# #31060
source: minutes
uk_ua: мін.

# #31061
source: Main menu
uk_ua: Головне меню

# #31062
source: Shortcuts to the "Files" sections of each media type. Go there to add additional sources for your databases.
uk_ua: Ярлики до "Файлам" секціям кожного типу носія. Перейдіть, щоб додати додаткові джерела для вашої бази даних.

# #31063
source: Sections
uk_ua: Розділи

# #31064
source: unwatched
uk_ua: непереглянутих

# #31065
source: Video playlist
uk_ua: Відео плейлист

# #31066
source: Music playlist
uk_ua: Музичний плейлист

# #31067
source: Event log
uk_ua: Журнал подій

# #31068
source: Choose presets
uk_ua: Вибір пресетів

# #31069
source: Last Updated
uk_ua: Останнє оновлення

# #31070
source: Add media sources
uk_ua: Додати джерела мультимедійних файлів

# #31071
source: by
uk_ua: від

# #31072
source: Power Options
uk_ua: Налаштування живлення

# #31073
source: Titles
uk_ua: Назви

# #31074
source: Library root
uk_ua: Медіатека

# #31075
source: Movie sets
uk_ua: Кіноцикли

# #31076
source: Play optical disc
uk_ua: Грати оптичний диск

# #31077
source: Previous location
uk_ua: Попереднє місце розташування

# #31078
source: Next location
uk_ua: Наступне місце розташування

# #31079
source: Cast not available
uk_ua: Актори не доступні

# #31080
source: Ends at
uk_ua: Закінчується в

# #31081
source: Album info
uk_ua: Відомості про альбом

# #31082
source: Lyrics add-on
uk_ua: Доповнення текстів пісень

# #31083
source: Lyrics add-on settings
uk_ua: Налаштування доповнення текстів пісень

# #31084
source: Visualisation settings
uk_ua: Налаштування візуалізації

# #31085
source: Channel Group
uk_ua: Група каналів

# #31086
source: Metadata
uk_ua: Метадані

# #31087
source: Provider settings
uk_ua: Налаштування постачальників

# #31088
source: Content scanning options
uk_ua: Параметри сканування вмісту

# #31089
source: Available groups
uk_ua: Доступні групи

# #31090
source: Search trailer
uk_ua: Пошук анонса

# #31091
source: Download subtitles
uk_ua: Завантажити субтитри

# #31092
source: Video menu
uk_ua: Відео меню

# #31093
source: Show weather info in top bar
uk_ua: Показувати відомості про погоду на верхній панелі

# #31094
source: Show media flags for movies / episodes / music videos
uk_ua: Показати медіа-флаги для фільмів / епізодів / музичного відео

# #31095
source: Use slide animations
uk_ua: Використовувати ковзаючу анімацію

# #31096
source: Local subtitle available
uk_ua: Доступні локальні субтитри

# #31097
source: Channel options
uk_ua: Параметри канала

# #31098
source: Select your Kodi user profile[CR]to login and continue
uk_ua: Виберіть профіль користувача Kodi,[CR]щоб увійти до системи

# #31099
source: Icon Wall
uk_ua: Стіна іконок

# #31100
source: Shift
uk_ua: Зсув

# #31101
source: InfoWall
uk_ua: Стіна інформації

# #31102
source: Wall
uk_ua: Стіна

# #31103
source: Enter text here...
uk_ua: Введіть текст тут ...

# #31104
source: Your library is currently empty. In order to populate it with your personal media, enter "Files" section, add a media source and configure it. After the source has been added and indexed you will be able to browse your library.
uk_ua: Ваша бібліотека поки що порожня. Щоб заповнити її даними увійдіть в розділ "Файли", додайте медіаджерела і налаштуйте їх. Після того як джерело буде додано і проіндексований ви зможете переглядати бібліотеку.

# #31105
source: Add video sources and set the appropriate content type in order to populate your video libraries.
uk_ua: Додайте медіа джерело і встановіть правильний тип його вмісту для заповнення відеобібліотекі.

# #31106
source: Teletext
uk_ua: Телетекст

# #31107
source: WideList
uk_ua: Широкий список

# #31108
source: Use custom global background
uk_ua: Використовувати фон користувача

# #31109
source: Choose image path
uk_ua: Виберіть шлях до зображення

# #31110
source: Enter files section
uk_ua: Введіть файли розділу

# #31111
source: View your personal pictures or download one of the many image add-ons from the official repository.
uk_ua: Дивіться Ваші особисті фотографії або завантажте графічні додатки з офіційного репозиторію.

# #31112
source: Toggle audio stream
uk_ua: Переключити аудіопотік

# #31113
source: Search local library
uk_ua: Пошук в бібліотеці

# #31114
source: Search YouTube
uk_ua: Пошук в YouTube

# #31115
source: Search TheMovieDB
uk_ua: Пошук в TheMovieDB

# #31116
source: Remove this main menu item
uk_ua: Видалити цей пункт головного меню

# #31117
source: Edit nodes
uk_ua: Редагувати вузол

# #31118
source: Enter add-on browser
uk_ua: Увійти в браузер доповнень

# #31119
source: You do not have any add-ons installed yet. Visit our add-on browser to browse through our collection and improve your Kodi experience.
uk_ua: Немає встановлених додатків. Відкрийте браузер доповнень, щоб переглянути нашу колекцію і поліпшити KODI.

# #31120
source: You did not set up a weather provider yet. In order to view weather information, choose a weather provider and set up your location.
uk_ua: Нема постачальника погоди. Для того щоб переглянути інформацію про погоду, виберіть постачальника погоди і налаштуйте своє місце розташування.

# #31121
source: Set weather provider
uk_ua: Встановити постачальника погоди

# #31122
source: Unwatched TV Shows
uk_ua: Переглянуті серіали

# #31123
source: Same director
uk_ua: Той же режисер

# #31124
source: Show images on map
uk_ua: Показати зображення на карті

# #31125
source: Press up for actor info
uk_ua: Натисніть up для отримання інформації про актора

# #31126
source: Press OK to read plot
uk_ua: Натисніть кнопку OK, щоб прочитати сюжет

# #31127
source: Show icons
uk_ua: Показати іконки

# #31128
source: Contributors
uk_ua: Автори

# #31129
source: General settings applying to all areas of the skin.
uk_ua: Загальні параметри, застосовуються до всіх областей скіна.

# #31130
source: Main menu-related settings: Configure the home screen to your likings.
uk_ua: Основні параметри меню - настройка головного екрану.

# #31131
source: Choose home fanart pack
uk_ua: Вибрати фанарт пакет

# #31132
source: min
uk_ua: мін

# #31133
source: Hide
uk_ua: Приховати

# #31134
source: Remaining
uk_ua: Залишилося

# #31135
source: Installed from
uk_ua: Встановлено з

# #31136
source: Click here to see latest changes...
uk_ua: Натисніть сюди, щоб побачити останні зміни ...

# #31137
source: PVR info
uk_ua: PVR інфо

# #31138
source: Player process info
uk_ua: Інформація про процес програвання

# #31139
source: Video decoder
uk_ua: Відео декодер

# #31140
source: Pixel format
uk_ua: Піксель формат

# #31141
source: Changes for version
uk_ua: Зміни для версії

# #31142
source: Play speed
uk_ua: Швидкість відтворення

# #31143
source: You did not set up PVR yet. In order to use PVR, choose a PVR client addon and configure it. Please visit http://kodi.wiki/view/PVR to learn more.
uk_ua: Ви ще не включили PVR. Для того щоб використовувати PVR, виберіть додаток клієнта PVR і налаштуйте його. Будь ласка, відвідайте http://kodi.wiki/view/PVR, щоб дізнатися більше.

# #31144
source: Enter add-on browser
uk_ua: Увійти в браузер доповнень

# #31145
source: Search add-ons
uk_ua: Пошук доповнень

# #31146
source: Manage add-ons
uk_ua: Управління доповненнями

# #31147
source: Download add-ons
uk_ua: Завантажити доповнення

# #31312
source: Current scraper
uk_ua: Поточний інфоресурс

# #32000
source: Poster
uk_ua: Постер

# #32001
source: Banner
uk_ua: Баннер

# #43000
source: Options
uk_ua: Параметри

# #43001
source: User widgets
uk_ua: Віджети користувача

# #43002
source: Colors
uk_ua: Кольори

# #43003
source: Enable splash screen (photo, video or music)
uk_ua: Дозволити заставку (фото, відео або музика)

# #43004
source: Path:
uk_ua: Шлях:

# #43005
source: Duration (sec)
uk_ua: Тривалість (сек)

# #43006
source: Enable Smart Shortcuts Playlists
uk_ua: Дозволити Смарт Ярлики для плейлистів

# #43007
source: Enable Smart Shortcuts Favorites
uk_ua: Дозволити Смарт Ярлики для обраного

# #43008
source: Enable Animated Posters
uk_ua: Дозволити анімовані постери

# #43009
source: Enable FullScreen Clock
uk_ua: Показувати годинник в повноекранному режимі

# #43010
source: Enable SlideShow Info
uk_ua: Показувати інформацію в слайдшоу

# #43011
source: Show stats
uk_ua: Показувати статистику

# #43012
source: Show studios logos
uk_ua: Показувати студійні лого

# #43013
source: Choose studios logos
uk_ua: Вибрати студійне лого

# #43014
source: Choose flags country
uk_ua: Вибрати прапори країн

# #43015
source: Choose weather icons
uk_ua: Вибрати іконки погоди

# #43016
source: Busy spinner
uk_ua: Індикатор зайнятості

# #43017
source: Enable user list of add-ons
uk_ua: Дозволити список користувача доповнень

# #43018
source: Enable user list of TV and radio channels
uk_ua: Дозволити список користувача тв і радіо каналів

# #43019
source: Debug infos
uk_ua: Отладочная інформація

# #43020
source: Customize power menu
uk_ua: Настройка меню живлення

# #43021
source: User list of add-ons
uk_ua: Список користувача доповнень

# #43022
source: User list of TV and radio channels
uk_ua: Список користувача тв і радіо каналів

# #43023
source: Choose background pattern
uk_ua: Виберіть шаблон фону

# #43024
source: Choose home fanart pack
uk_ua: Вибрати фанарт пакет

# #43025
source: Choose weather fanart pack
uk_ua: Вибрати фанарт пакет для погоди

# #43026
source: Color Primary Background
uk_ua: Колір фону

# #43027
source: Color Secondary Background
uk_ua: Колір шаблону фону

# #43028
source: Main Color
uk_ua: Основний колір

# #43029
source: Backup Skin Settings
uk_ua: Резервна копія налаштувань обкладинки

# #43030
source: Create
uk_ua: Створити

# #43031
source: Restory
uk_ua: Відновити

# #43032
source: Widget Limit Items
uk_ua: Віджети ліміт елементів

# #43040
source: Advanced options
uk_ua: Додаткові параметри

# #43041
source: User widgets options
uk_ua: Параметри віджетів користувача

# #43042
source: Background options
uk_ua: Параметри фону

# #43043
source: Colors skin options
uk_ua: Параметри кольорів

# #43044
source: Reset skin options
uk_ua: Скидання параметрів обкладинки

# #43045
source: Artwork Downloader
uk_ua: Завантажити ілюстрації

# #43050
source: Picture Add-On
uk_ua: Фото дополнение

# #43051
source: TV Channel
uk_ua: ТВ канали

# #43052
source: Radio Channel
uk_ua: Радіо канали

# #43053
source: Video Add-On
uk_ua: Відео доповнення

# #43054
source: Video Source
uk_ua: Відео джерело

# #43055
source: Music Source
uk_ua: Музичне джерело

# #43056
source: Music Add-On
uk_ua: Доповнення музики

# #43057
source: Program
uk_ua: Програма

# #43058
source: Video Playlist
uk_ua: Відео плейлист

# #43059
source: Music Playlist
uk_ua: Музичний плейлист

# #43060
source: Timer rules
uk_ua: Правила таймера

# #43061
source: Hide disabled
uk_ua: Приховати заборонені

# #43070
source: Set type of widgets
uk_ua: Виберіть тип віджетів

# #43071
source: Disable
uk_ua: Заборонити

# #43081
source: Weather widgets
uk_ua: Віджети погоди

# #43082
source: LiveTV widgets
uk_ua: Віджети ТБ

# #43083
source: Radio widgets
uk_ua: Віджети радіо

# #43084
source: Addons widgets
uk_ua: Віджети доповнень

# #43085
source: SystemInfo widget
uk_ua: Віджет системної інформації

# #43086
source: Media widgets
uk_ua: Медіа віджети

# #43090
source: Most watched music videos
uk_ua: Саме Популярне муз. відео

# #43091
source: Random music videos
uk_ua: Випадкове муз. відео

# #43092
source: Unwatched music videos
uk_ua: Непереглянуте муз. відео

# #43100
source: Smart Shortcuts
uk_ua: Cмарт Ярлики

# #43101
source: Smart Widgets
uk_ua: Смарт Віджети

# #43200
source: Big posters
uk_ua: Великі постери

# #43201
source: Clear Logos
uk_ua: Логотип 1

# #43202
source: Clear Arts
uk_ua: Логотип 2

# #43210
source: Aired
uk_ua: В ефірі

# #43220
source: Watch it Later
uk_ua: Переглянути пізніше

# #43230
source: Hardware
uk_ua: Устаткування

# #43240
source: Channel
uk_ua: Канал

# #43241
source: Favorites TV Channels
uk_ua: Вибрані ТВ канали

# #43242
source: Favorites Radio Channels
uk_ua: Вибрані Радіо канали

# #43250
source: Apply
uk_ua: Застосувати

# #43251
source: Apply immediately
uk_ua: Застосувати відразу

# #43252
source: Input oversampling
uk_ua: Вх. передискретизація

# #43253
source: Preprocessing
uk_ua: Попер. обробка

# #43254
source: Output oversampling
uk_ua: Ви. передискретизація
